//Задача 10: Напишите программу, которая принимает на вход трёхзначное число и на выходе показывает вторую цифру этого числа.

//456 -> 5
//782 -> 8
//918 -> 1


Console.Writeline("Введите число: ");
int first Number = Convert.ToLnt32(Console.ReadLine());

